[
  "obsidian-tasks-plugin",
  "cm-typewriter-scroll-obsidian",
  "emoji-shortcodes",
  "obsidian-rollover-daily-todos",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-statusbar-pomo",
  "simple-time-tracker",
  "templater-obsidian",
  "quickadd",
  "media-extended",
  "nldates-obsidian",
  "surfing",
  "cycle-through-panes"
]